# Задача 2, Вариант 3 
# Напишите	программу,	которая	будет	выводить	на	экран	наиболее	понравившееся вам	высказывание,	автором	которого	является	Нострадамус.	Не	забудьте	о	том, что	автор	должен	быть	упомянут	на	отдельной	строке.

# Балезин В.К.

print (''' Жизнь - это череда выборов.
 \t\t Анвари Аухад Ад-дин''')
input ('Нажмите Enter для выхода')
