# Задача 1, Вариант 3
# Напишите	программу,	которая	будет	сообщать	род	деятельности	и	псевдоним	под которым	скрывается Вильгельм	Аполлинарий	Костровицкий.	После	вывода информации	программа	должна	дожидаться	пока	пользователь	нажмет	Enter	для выхода.

# Балезин В.К.

print('Вильгельм Аполлинарий	Костровицкий - французский поэт. Его псевдоним - Гийом Аполлинер') 
input("Нажмите Enter для выхода")
